{"0":{"id":"122","titulo":"THE PLATINUM LIFE - TEMP 1","descripcion":"A indústria da música é conhecida pelas festas exclusivas, romances de alto padrão e uma grande legião de fãs. Mas ser um dos maiores nomes da indústria vem junto com seus próprios problemas. Estejam elas brigando por um lugar em um jogo dominado por homens, ou na patrulha do THOT enquanto seus homens estão lutando em suas próprias batalhas, essas grandes mulheres aprenderam os prós e contras do mundo da música e estão passando por tudo isso com força e confiança. Neste conjunto de séries, nós iremos acompanhar um grupo de elite das mulheres mais experientes na música e com um estilo de vida de primeira classe - o que elas já se acostumaram. De tapetes vermelhos e premiações, a shows superlotados e festas sem fim, seremos testemunhas em primeira mão do que é viver The Platinum Life.","url":"http:\/\/enowbrasil.com\/OnDemand\/CUTV\/1e5er8REGQ_3leIWFSeQGC1cuv4u4yfe","foto":"uploads\/122_958_BANNERS_E_NOW_300X250_PLATINUM.jpg","selector":"brasil","orden":"4","estado":"1","fecha":"2018-01-24 13:37:19"},"1":{"id":"123","titulo":"WAGS LA - TEMP 3","descripcion":"\r\nEsta série de realidade segue vários WAGS casados ​​ou namorados com atletas profissionais.","url":"http:\/\/enowbrasil.com\/OnDemand\/CUTV\/CsXo0704D_23z827YAJzFp_zzKFtDJMY","foto":"uploads\/123_357_BANNERS_E_NOW_300X250_WAGS1.jpg","selector":"brasil","orden":"5","estado":"1","fecha":"2018-01-24 13:40:12"},"2":{"id":"44","titulo":"E! NEWS SPECIAL","descripcion":"Terrence Jenkins trazem todos os dias para você as notícias mais atuais do showbiz e do mundo do entretenimento. Entrevistas, notas exclusivas, e informação atualizada sobre tudo o que acontece em Hollywood, na frente e atrás das câmeras, com um mood relaxado e divertido.","url":"http:\/\/enowbrasil.com\/OnDemand\/CUTV\/NPUc7HN9ySEEEjK5ue8__4cHiW1DZKNd","foto":"uploads\/BANNERS_E_NOW_300X250_E!_news.png","selector":"brasil","orden":"6","estado":"1","fecha":"2017-07-11 13:23:54"},"3":{"id":"121","titulo":"test","descripcion":"","url":"https:\/\/www.yougetsignal.com\/","foto":"uploads\/118_182_2.php#.png","selector":"brasil","orden":"12","estado":"0","fecha":"2017-10-28 23:01:58"}}